documentacion a presentar:
    Modelo de solicitud normalizado En caso de presentación en sede electrónica se sustituirá por el formulario on-line
    Tarjeta de Identidad de extranjero. Tarjeta de Familiar de ciudadano de la Unión Europea o Certificado del Registro Central de Extranjeros o del Registro de ciudadano de la Unión.
    Pasaporte completo y en vigor del país de origen.
    Certificación de nacimiento del interesado, debidamente traducido y legalizado.
    Certificado de antecedentes penales de su país de origen, traducido y legalizado, de acuerdo con los Convenios internacionales existentes o certificado consular de conducta expedido sobre la base de consulta a las autoridades competentes del país de origen
    Certificado de matrimonio si el solicitante está casado.
    Justificante del pago de la tasa
    Certificado de antecedentes penales del Registro Central de penados. Puede sustituirse por la autorización de consulta al Ministerio de Justicia consignada en el modelo de solicitud
    Certificado de empadronamiento. Puede sustituirse por la autorización de consulta al Ministerio de Justicia consignada en el modelo de solicitud
    Diplomas del Instituto Cervantes de la prueba de conocimientos constitucionales y socioculturales (CCSE) y la prueba de conocimiento del idioma español (DELE). Puede sustituirse por la autorización de consulta al Ministerio de Justicia consignada en el modelo de solicitud. En el caso de personas nacionales de un país en el que el castellano sea lengua oficial, exentas de la realización del examen DELE conforme al Reglamento de nacionalidad por residencia, pasaporte en vigor o certificado de nacionalidad que acredite la exención. Asimismo, se podrá acreditar el conocimiento de la lengua española mediante la aportación de los certificados oficiales de las enseñanzas de español como lengua extranjera, los certificados de Aptitud y las Certificaciones Académicas de Ciclo elemental, expedidos por el Ministerio de Educación, Cultura y Deporte, Consejerías competentes de las CC.AA, o Escuelas Oficiales de Idiomas, conforme a la legislación vigente.
