var SKREP_STORAGE=[  
    {
        title: 'Алексей арестович',
        description: `Сегодня хорошие руские объединились с пропогандонами и рускими военкорами. 
                      Все они  визжат в унисон что трагедия в Днепре это дело рук ВСУ, типа свое ПВО попало в здание. 
                      Люська Абдристович поддакивает русне и подтверждает что типа да, это ВСУ хуярит по своим. <br><br>
                      Скотопидор Люська Абдристович глумится над украинцами. <br><br>
                      Арестович в открытую говорил украинским гоям, что он их наёбывает. <br><br>  
                      Ладно, должна отдать должное Алексею, за мастерскую наёбку своего народа. Это то..  <br><br>
                      Поклятая андрофагия должна быть уничтожена, а выживший скот должен быть ограничен правах. 
                      На русских не должны распространяться права человека и права защиты животных.
                      Поганые, мерзкие, проклятые выродки <br><br>
                      Что Абдристович, что хорошие руские, что кремлевская пропаганда говорят что ВСУ сами виноваты, потому как сбивают мирно летящие русские ракеты. <br><br>
                      Только руские выродки могут сей час рассуждать о том какая ракета попала в дом. Специально она туда летела или сбитая упала.
                        `,
        image: 'alexei-arestovich.jpg'
    },
    {
        title: 'полковник олег тимошин',
        description: `На фото командир 52-го гвардейского тяжелого бомбардировочного авиационного полка Олег Тимошин. Войсковая часть #33310 г. Шайковка. <br><br>
                      Именно он отдал приказ нанести удар по многоэтажке в Днепре. <br><br>
                      27 июня прошлого года по его приказу был нанесен ракетный удар по ТЦ "Амстор" в Кременчуге. <br><br> 
                      Что я думаю что нужно сделать  с этим выродком и фашистом, по старой гуской традиции посадить на КОЛ публично , прилюдно, на главной площади города, чтобы  кишки у  выбоядка  изорта полезли, подобное необходимоосуществить в отношении всех командиров выполняющих  преступные приказы  бункерного спятившего хуйла  `,
        image: 'oleg-timoshin.jpg'
    },
    {
        title: 'Игорь яковленко',
        description: `Хороший руский Игорь яковленко , завсегдатай украинских ТВ передач, просрался ртом о русофобию. <br><br>
                      Сравнил русофобию с антисемитизмом. <br><br>
                      Я не понял, получается что ВСУ уничтожает ни в чем не виноватых руских мальчиков в трусиках только за их национальную принадлежность? Русофобы сбивают мирно летящие ракеты?
                      У меня в голове не укладывается. Это на сколько нужно быть мразотным ублюдком, что бы  сравнивать руских фашистов с евреями, которых уничтожали миллионами? <br><br>
                      Что блять он несёт?`,
        image: 'igor-yacovenko.jpg'
    },
     {
        title: 'руских шизофашистов',
        description: `Банда хороших руских шизофашистов, даже в Гугле стоят отдельной категорией. <br>
                      Спецотдел ФСБ. <br>
                      Отряд пропогандонов по работе в информационном поле в тылу врага. <br><br>
                      Когда меня позвали на украинское ТВ, от меня ждали что я как и положено хорошему рускому, начну кукарекать про неоднозначность, буду рассказывать про невиноватых руских и войну одного путена. <br><br>
                      Но я рассказал как дела обстоят на самом деле и с тех пор украинские телевизионщики зареклись приглашать русофоба Скрепецкого. <br><br>
                      Они и пригласили меня на те передачи с той целью, что б показать на моем примере что не все так однозначно и есть хорошие руские которые перечисляют большие суммы ВСУ, но у них это не получилось. 
                      Украинское информаространство оккупировано хорошей оусней, которая работает в интересах россии, в интересах кремля. <br><br>
                      Вся эта банда хороших руских это сборище пидорасов шизофашистов. Они проталкивают идею что это война одного путина, а русофобию сравнивают с антисемитизмом. То есть украинец, чьи родные были убиты русской ракетой, приравнивается к гитлеровским фашистам антисемитам, которые уничтожали евреев.
                      Хорошие руские полностью повторяют кремлёвский нарратив - "на" Украине живут фашисты русофобы. <br><br>
                      В это же время, вся эта банда хороших руских шизофашистов, сидит в Европе, они не вылазят из украинского информаространствп, в Ютюбе, на украинском ТВ и требуют создать в Киеве центры русской культуры. <br><br>
                      Это просто какой то пиздец.`,
        image: 'russkie-fashisti.jpg'
    },
     {
        title: 'Осечкин - медведев 🤬',
        description: `Осечкин перетащил очередного бойца группировки Вагнер(андрей медведев), на этот раз в Норвегию. <br><br>
                      Профессиональный террорист 4 месяца убивал людей в Украине, а сейчас ожидает убежище в Осло 🤬 <br><br>
                      Гойда нахуй! <br><br>
                      Украинцы!!! Вас много сей час в Европе! Устраивайте протесты и митинги! Это же полнейший беспредел! Скоро эти вагнеровцы начнут вас резать в Европе! <br><br>
                      А осечкина нужно найти во Франции и сделать с ним так, что спасаемые им вагнеровцы делали с украинцами! <br><br>
                      Как вы знаете, гэбнявый выродок Осечкин эвакуировал еще одного убийцу-наёмника, видео с которым вы можете посмотреть <br><br>
                      Так вот, по легенде он бежал в Норвегию и запросил там политубежище. Знаете, почему это невозможно именно так, как они описывают этот процесс своей тупорылой публике? Есть ряд причин, почему осуществить побег с периметра, да ещё засветившемуся наёмнику из «Вагнера», попросту невозможно. Но возможно с помощью и с санкции спецслужб. <br><br>
                      Итак, люди, которые пробовали, описывают этот путь именно так: сначала нужно из Мурманска добраться до посёлков Печенга, Заполярный или Никель. Ехать туда на маршрутке несколько  часов через тундру и сопки.  <br><br>
                      Перед ними вас встретит КПП пограничников. Охранная зона там начинается раньше. Естественно, у вас проверят документы и без местной прописки или серьёзных документов, например, от работодателя вас снимут с маршрутки и дальше будете иметь общение с опером ФСБ. <br><br>
                      Можно, конечно, попросить водителя остановиться до КПП, но, во-первых, он об этом расскажет на самом КПП, и, во-вторых, в сторону от дороги уже начинают гонять патрули и даже сидеть снайпера. <br><br>
                      Допустим, что вы добрались до Никеля или Заполярного. В таком случае вам нужно время на изучение ограждений и вы сразу привлечёте внимание местных. Местные в приграничных городах стукачи с вероятностью 99%. Считайте, что на вас уже донесли. <br><br>
                      Биллинг. То, что чужак появился на этой территории они узнают по регистрации вашего телефона с не-местной simкой в местной сотовой сети. Найдут с точностью обнаружения 30 метров. <br><br>
                      Что же касается нового «беглеца», то он по легенде вышел до КПП и прошмыгнул мимо патрулей и снайперов, оставив телефон дома. После того, как он, аки Моисей - Красное море, перешел границу, перед ним должно предстать около 80-100 километров безжизненной снежной пустыни, шансы на преодоление которой 1 к 1000. История знает только один такой случай и это был какой-то китаец, сумевший так добраться до Норвегии. <br><br>
                      Выводы. «Беглец» не мог получить визу, это однозначно. Значит его довезли на машине до норвежского КПП. ФСБ вполне могли дать задание это сделать кому-то из местных, типа он поедет по делам, подберёт попутчика на которого махнут рукой пограничники и тот уже на территории Норвегии попросит политубежище. Не мог он так быстро найти человека с Никеля, который просто так позволит ему проехать с ним КПП и почему про сам КПП у того же Осечкина ни слова?! <br><br>
                      Наемник ЧВК «Вагнера» Андрюша Медведев, повоевав немного под Бахмутом, самовольно покинул фронт и вернулся на периметр. Добровольно и с верой в справедливость 😂 <br><br>
                      Как вы знаете, гэбнявый выродок Осечкин эвакуировал еще одного убийцу-наёмника...
                      Что вообще за хуйня творится? Какое политическое убежище военным преступникам? Они все должны быть выданы Украине. Это все равно что гитлеровцы, идейно убивавшие людей, просили бы и получали убежище, избегая суда. Хотя нет, перевор. С гитлеровцами руских мразей не сравнит. Те были солдатами, а руская Ванька - маньяк, садист, насильник и морадер. Каждую рускую Ваньку нужно судить ни как солдата, а именно как маньяка. <br><br>
                      Норвегия когда то выдала Вячеслава Дацика, а тот не был военным преступником. Будем надеяться что и этого подонка Норвегия выдаст по запросу Украины или россии. Все вагнеровцы это маньяки, в Сирии они снимали кожу с живых людей в Украине они творили ещё более страшные вещи. Среди вагнеровцев нет не виноватых, там нет тех кто в штабе писарем или хлеборезом в столовой. Там все убийцы, садисты и маньяки. <br><br>
                      С подонком Очечкиным тоже нужно что то решать. Эта погань работает на ФСБ и завозит в Европу агентуру кремля. <br><br>
                      
                      `,
        image: 'andreimedvedem.jpg'
    },{
        title: 'C новым годом',
        description: 'C новым годом',
        image: 'snovimgodom.jpg'
    },{
        title: 'милов (навальный)',
        description: 'Хорошие руские недовольны Зеленским 😂 Блять, обоссаные черти😂 Просто слов нет 😂 Сядь на бутылку, посвети фонариком, выскажи недовольство президентом страны, с которой воюет твоя педородина. Хороших руских просто надо пиздить палкой с гвоздем. Где увидел пидораса, там и пиздить. Всех этих миловых, волковых, кацей, гудковых. Все они пидорасы руские выродки, ублюдки андрофаги.',
        image: 'milov-komanda.jpg'
    },{
        title: 'Смотрящий за Пентагоном',
        description: 'Смотрящий за Пентагоном Андрей Андреевич Пионтковский. Российский математик - пахановед. Почетный член академии академических наук Рамзана Кадырова. Придумал математическую теорию Пионтковского  - Опущенный пахан уже не пахан, а распетушенный петух уже не петух.Пионтковский знаменит огромным количеством предсказаний, ни одно из которых не сбылось. Даже сломанные часы показывают верное время дважды в сутки, но это не про Андрея Пионтковского, Ведь Пионтковский это вам не часы. Андрей Пионтковский потомственный математик, отец Андрей Андреевича - Андрей Андреевич Пионтковский, тоже был почеиным математиков при дворе товарища Сталина и научным, математическим путем доказал что бесплатный труд заключенных в ГУЛАГе, гораздо выгодней труда вольнонаемных граждан.',
        image: 'piontkovskiy.jpg'
    },
    {
        title: 'Пушкен наша фсё!',
        description: 'Семён Скрепецкий. Живопись, масло, холст, 60/40см.Россияне любят делать отсылки к своей великой русской культуре, но единственное "величие" и отличие этой культуры, это акцентированная имперскость.  Вся русская культура вторична, чаще всего она - русифицированный плагиат. Именно русская культура взрастила этот народ, что мы наблюдаем сей час. Пушкин вскармливает путина.',
        image: 'pushkin.jpg'
    },
    {
        title: 'илья яшин',
        description: 'Да и по поводу того что ублюдок яшин отправлял скрепцов на фронт. Этот пидор говорил что ни кто из его сельсовета на фронт не поехал. Яшин сексот и соучастник путенского режима и заслуживает того что б его убили штакетиной с ржавым гвоздем, как бешеную крысу.',
        image: 'iliya_yashin.jpg'
    },
    {
        title: "Навальный ",
        description: "Там Навальный с параши прокукарекал в поддержку дождя. Сказал - не трогайте рускех, я вас всех ненавижу, стану президентом, победю коррупцию, построю много танков и сракет и всех убью. Когда навальный займет должность путена, ему передадут чемодан с говном или он по привычке на перевернутой табуретке сидеть будет? Всю неделю другая ₚуzzнявая агентура под названием «Медуза» активно отрабатывала повестку привлечения внимания к очередным страданиям натабуреточного великомученика, но обстоятельства вынудили пустить в ход и его. Т.е. сидя в ШИЗО, со всеми возможными запретами человек продолжает писать в Твиттер и другие соцсети посты в поддержку «Дождя». 30.11.2022 Навальному в колонии перестали передавать письма от жены 01.12.2022 Навального в восьмой раз отправили в ШИЗО на 11 суток — теперь за отсутствие куртки 07.12.2022 «Их работа восхищает меня». Алексей Навальный выступил в поддержку «Дождя» ₚуzzня, ты понимаешь, насколько ты тупая?!",
        image: "alexei-navalni.png"
    },
    {
        title: "Дмитрий Быков",
        description: "Петушня продолжает вскрываться. Руские пидорасы обиделись что им не разрешают спонсировать геноцид украинского народа.«Я не хочу встречать день рождения в стране, где у независимых СМИ отбирают лицензии». Поэт Дмитрий Быков отменил творческий вечер в Риге Поэт и писатель Дмитрий Быков, который планировал провести в Риге творческий вечер в свой день рождения 20 декабря, заявил об отмене мероприятия «в стране, где у независимых СМИ отбирают лицензии».  «Я 20-го декабря, как всегда в день рождения, должен был в Риге давать поэтический вечер. Но я не буду его там давать. И это не знак солидарности с Дождем, хотя с Дождем я солидарен. Это чистая прагматика. Я не хочу встречать день рождения в стране, где у независимых СМИ отбирают лицензии. Не хочу отмечать свой день рождения там, потому что как встретишь, так и проведешь», — сказал Быков в программе на канале «Ходорковский Live». Встреча с Быковым должна была пройти 20 декабря в рижском кинотеатре Splendid",
        image: "dmitrii-bikov.png"
    },
    {
        title: 'волосня из раковины латынина',
        description: 'волосня из раковины юлия латынина. Юлюшка «с запахом кошачьих ссак» Латынина всегда патологически защищает и обеляет олигархов и крупных функционеров, спихивая всю вину на хуйло, как на козла отпущения! Делает она это намеренно, методично, чтобы формировать повестку простого решения для непростой задачи: замените путина на агутина, и всё будет за@сь!',
        image: 'latinina.png'
    },
    {
        title: 'максим кац',
        description: 'Сраки хороших руских горят, полыхают. Я вот не понимаю, почему хороших руских не пиздят на улицах?  Ладно на росие они под защитой ФСБ были, но в Европе и Израиле ни кто эту фсбшную мразь не защищает! Ну хотя бы в рожу то плюнуть можно, ведь это такая же фашистская мразь как соловьев и скабеева, только немного с другого бока.',
        image: 'kac2.png'
    },
    {
        title: 'максим кац латынина',
        description: 'Выродки не палятся. Я вам говорил - с дождем вскроется вся агентура. Из кремля пришел приказ поддерживать дождь и вся мразь вскрылась. Дождь спонсировал российскую армию, живя в Латвии они спонсировали геноцид украинского народа. Бомбы которые летят на украинцев покупал дождь, ублюдки которые насилуют и убивают украинских женщин и детей, одеты в снаряжение которое покупал дождь. Их не судили, их к сожалению просто вышвырнули. Все хорошие руские поддерживающие дождь, прямые соучастники путина и должны отвечать перед законом.',
        image: 'kacylatinina.png'
    },
    {
        title: 'Швондерович',
        description: 'Швондерович возмущен! Руская петушня отрабатывает методичку что типа кто не любит хорошую русню и не разрешает им находясь в гостях, срать в раковину на кухне, тот за путина.  Всегда слышал в свой адрес что я не люблю навального потому что я за путена. Старая методичка, работает только на слабоумных рускех.',
        image: 'shenderovich1.png'
    }, 
    {
        title: 'ходарковский',
        description: 'Онана чо Михалыч! Финансирование террористов это теперь называется - самоидентификация. Они спонсируют геноцид украинского народа, потому что они руске. Надо всю это петушню гнать обратно в тундру.',
        image: 'jodarkovski.png'
    },
    {
        title: 'венедиктов',
        description: 'Агентура кремля продолжает расчехляться. То есть с ними давно все ясно, но тут они прям расписались в том что работают на кремль и на российскую империю. Не удивлюсь если вся эта руская либеральная блевота, тоже перечисляла деньги и поддерживала русских фашистов.',
        image: 'venedictov.png'
    },
    {
        title: 'владислав наганов',
        description: 'Антивоенная ₚуzzня отжигает, как только может она! Давайте, не стесняйтесь уже! Вы же готовы вполне поцеловать ручку хуйла и признаться в том, что он был прав почти во всём!',
        image: 'vladislav-naganov.png'
    },
    {
        title: 'Спокойной ночи скрепышы!',
        description: 'Спокойной ночи скрепышы!',
        image: 'spoknol.jpg'
    },{
        title: 'Награждение героев',
        description: 'Семён Скрепецкий. Живопись. Масло. Холст. 70/100 см. Владимир Владимирович Путин провел церемонию вручения наград, героям специальной военной операции.',
        image: 'hero-award.jpg'
    },{  
        title: 'An empty head',
        description: '"An empty head is a place to defecate". Семён Скрепецкий. Масло, холст, живопись. 60/70см. Суть в том, что российская пропоганда, изначально рассчитана на очень глупых людей, именно поэтому она так хорошо работает на территории России.',
        image: 'propaganda.jpg'
    },{
        title: 'Бей Ивана',
        description: '"Бей Ивана молотом, будет Ванька золотом!" Семён Скрепецкий. живопись, масло, холст, 50/40 см. Картина, как и все остальные, основана на реальных событиях',
        image: 'prigozin.jpg'
    },{
        title: 'Красная Линия',
        description: '"Последняя красная линия" Семён Скрепецкий. Живопись, масло, холст. 60/40см',
        image: 'red_line.jpg'
    },
    {
        title: 'Ебут Русского',
        description: 'Русского мужика долго запрягают, но быстро е6ут. Семён Скрепецкий (https://t.me/Screponos). Масло, холст, живопись, 60/40 см',
        image: 'ebut.jpg'
    },{
        title: 'Торгующий прахом',
        description: 'Семён Скрепецкий. Живопись, масло, холст. 60/40 см',
        image: 'ndice.jpg'
    },{
        title: 'Гойда!!!',
        description: 'Живопись. Семён Скрепецкий, масло, холст. 80/60',
        image: '8060.jpg'
    },{
        title: 'Товарищ Маск',
        description: 'Товарищ Маск. Через звёзды в терния Семён Скрепецкий, холст, масло, живопись. 50/40см. Товарищ Маск совершил головокружительную карьеру, через терния к звёздам и обратно. У Илона Маска жизненный принцип, что б то что взлетело вернулось обратно. Так делают его космические корабли, так поступил и сам товарищ Маск',
        image: 'photo_2022-10-14_15-48-32.jpg'
    },{
        title: "Хорошие Сруские",
        description: "хорошие сруские: каспаров, муратов, шендерович, невзоров, быков, кац, ходорковский, латынина, лавров(лошадь), варламов, гудков, осечкин, ; Они хоть что-то делают, пока ты прячешься в Польше! Семён Скрепецкий. Живопись, холст, масло. 90/60 см. Хорошие ребята делают хоть что -то пока Скрепецкий отсиживается в Польшем",
        image: "photo_2022-09-26_16-37-03.jpg"
    },{
        title: "Могилизация",
        description: "Всеобщая могилизация. Семён Скрепецкий. Масло, холст, живопись. 60/40 см",
        image: "могилизация.jpg"
    },{
        title: "Надувающий Жабу",
        description: "Мальчик надувающий жабу",
        image: "Мальчик надувающий жабу.jpg"
    },{
        title: "Мужик на Деревне",
        description : "Самки скрепозавров сражаются за самца или - Последний мужик на деревне Масло, холст, живопись. 80/60см. Семён Скрепецкий. На картине запечатлен момент битвы самок скрепозавра за единственного самца. В связи со стремительным отрицательным развитием России, в ней случился острый дефицит особей мужского пола, большинство скрепозавров вымерли от излишнего потребления технического спирта, часть же отдали свои никчемные жизни, сражаясь за величие России. Каждая особь мужского пола является ценной единицей и самки яростно сражаются за них. На картине изображён не просто самец скрепозавр, это ветеран спецоперации, герой ветеран пенсионер и соответственно - завидный жених, мечта любой скрепозаврихи, поэтому битва будет кровопролитной.",
        image: "скрепозавры.jpg"
    },{
        title: "Умное Голосование",
        description : "Умное голосование на заседании профсоюза табуретов Семён Скрепецкий (https://t.me/Screponos). Живопись, масло, холст. 73/92см Алексей навальный и его соратники всегда призывали не сопротивляться режиму путина, убеждая последователей что фашистский режим можно победить только на выборах. Иногда навальный проводил акции русского бунта и все его сторонники выходили ночью во двор, садились на бутылку и светили фонариками в небо, пугая путина. Позже навальный решил стать мучеником и поехал в ГУЛАг, где организовал сопротивление. Навальный создал секретную революционную организацию под кодовым название 'профсоюз табуретов' Революционеры продолжали умно голосовать и яростно светить фонариками, тем самым приближая крах фашистского путинского режима. Я так и не могу понять почему дырявые новольнята так обиделись на мою картину - 'Профсоюз табуретов' Из последних новостей - Оппозиционер Алексей Навальный, отбывающий длительный срок заключения в колонии во Владимирской области, призвал россиян пойти на выборы 11 сентября и проголосовать против режима Путина и его партии разжигателей войны. Пост опубликован в соцсетях оппозиционного политика. Мы.Сы. они там все конченные, и Алеша и его последователи .",
        image: "УГ.jpg"
    },{
        title: "Мой 1987",
        description: "Верните мне мой 1987 Живопись, Семён Скрепецкий, масло,холст. 46/58см. Последние 10 лет своей никчемной жизни Дмитрий Медведев пил водку и тосковал по советскому союзу. Переодически Дмитрий стаскивал с ноги лапоть и яростно лупя им по столу, грозил всем показать кузькину мать.",
        image: "1987.jpg"
    },{
        title: "Тайная Вечеря",
        description: "Тайная вечеря перед началом войны Семён Скрепецкий, (https://t.me/Screponos) Живопись, масло, холст,90/60см.21 февраля 2022 го Владимир Путин провел обряд причастия к войне, он собрал всех своих сторонников и причастил, накормив своей 'плотью'",
        image: "тайная вечеря.jpg"
    },{
        title: "Праздник Похоронка",
        description: "Семён Скрепецкий, холст, масло, живопись,100/70 см. Первый праздник на деревне - похоронка с фронта, счастливые родители выиграли лотерею, их сын отдал свою никчемную жизнь во славу отечества и теперь получат огромную компенсацию, на которую можно купить новый автомобиль. Вся деревня празднует и гордится, тем более - счастливые родители наливают.",
        image: "Похоронка.jpg"
    },{
        title: "Ресурсы",
        description: "Семён Скрепецкий, масло, холст, живопись. 6850см. Испокон веков земля русская ресурсами полна и издревле супостаты заморские покушаются напасть на земелюшку русскую, да разорить ресурсы великие, да надругаться над валежником православным, а человека русского отпетушить за сельсоветам, обращая его в гея бездуховного. Но силен и могуч человек русский и готов биться в драке неравной до последней капли спирта",
        image: "Ресурсы.jpg"
    },{
        title: "Чайный Гриб",
        description: "Семён Скрепецкий, холст, масло, живопись. Новости России от 03.08.2022 года - Москвичи купили у бабушки чайный гриб за 100 рублей и запустили завод напитков, которые заменят кока-колу",
        image: "чайный гриб.jpg"
    },{
        title: "Под Звёздами",
        description: "Любил Гаврила звёздной ночью в обсерватории засесть. Семён Скрепецкий, масло, холст, 38/46см. Живопись.",
        image: "под звездами.jpg"
    },{
        title: "Ветеран Спецоперации",
        description: "Семён Скрепецкий,холст, акрил, живопись 60/50см.",
        image: "ветеран.jpg"
    },{
        title: "Защитник Азовстали",
        description: "Семён Скрепецкий, масло, холст, живопись. 7060см",
        image: "Защитник Азовстали.jpg"
    },{
        title: "Случайный Чемодан",
        description: "Семён Скрепецкий, живопись, холст, масло,30/40см",
        image: "чемодан.jpg"
    },{
        title: "Русский Либерал",
        description: "Семён Скрепецкий, холст, акрил, живопись,68/49см. Русские либералы любят размышлять о свободе, демократии и правах человека, но уединившись всегда садятся на бутылку и мастурбируют на бюст Ленина, представляя как расстреливают всех несогласных. На данном полотне запечатлен момент как Алексей Арестович с русским либералом Дмитрием Быковым скучают по советскому союзу",
        image: "Русский либерал.jpg"
    },{
        title: "Заветы Вождя",
        description: "Заветы вождя или - обмен глистами в мороке фантомных болей мертвой империи Семён Скрепецкий, холст, акрил, живопись, 60/50см",
        image: "заветы вождя.jpg"
    },{
        title: "Урожай",
        description: "Семён Скрепецкий, холст, масло, акрил, живопись 60/40см. Картина о скором будущем двух последних диктаторов.",
        image: "89.jpg"
    },{
        title: "Распространяя Смрад",
        description: "Spreading the stench of the deceased Semyon Skrepetsky, painting, canvas, acrylic. 70/60 cm",
        image: "Смрад.jpg"
    },{
        title: "Неуместное Величие",
        description: "Misplaced greatness Semyon Skrepetsky, oil, canvas, painting, 70/70cm.",
        image: "Неуместное величие.jpg"
    },{
        title: "Сон Разума",
        description: "Сон разума рождает чудовищ Семен Скрепецкий. Холст, масло, акрил, живопись. 90/80см",
        image: "Сон разума.jpg"
    },{
        title: "Гриб Подхуйловик",
        description: "Гриб Подхуйловик, растет по всему миру, больше всего произрастает на северо-востоке Евразии, часто встречается в западной Европе, в Германии, Франции и Италии, реже в странах Балтии, очень редок в Польше. В Украине гриб уничтожен",
        image: "подхуйловик.jpg"
    },{
        title: "Вечный Зов",
        description: "Семён Скрепецкий, холст, акрил, 60/50см. Живопись. Вечный зов руского к былому величию, зов в ГУЛАГ, зов в норы и лапти, зов к сочной лебеде и родным вшам.",
        image: "вечный зов.jpg"
    },{
        title: "Деревня Путиняки",
        description: "Семён Скрепецкий, холст, акрил, живопись, 38/46 см. Владимир путин рассказал что он потомок древнего рода из села Сутулые Путиняки.",
        image: "сутулые путиняки.jpg"
    },{
        title: "Русские в Городе",
        description: "На картине запечатлен момент когда в Украинский город вошли русские освободители, освобождающие украинцев от жизни и имущества",
        image: "руские в городе.jpg"
    },{
        title: "Деды Стучали",
        description: "Деды стучали и нам завещали Стучать на соседей древняя русская традиция, во времена Сталинских репрессий было написано десятки миллионов доносов и 4 миллиона послужили причиной репрессии. Путин возродил эту любимую русскую традицию и россияне самоотверженно принялись строчить доносы на соседей, на членов своей семьи и просто на случайных людей, сотни, а может тысячи молодых людей садятся в путинский лагеря по доносам собственных родителей.",
        image: "деды стучали.jpg"
    },{
        title: "Газы Путина",
        description: "Mr. Putin, your gases smell divine, we will do everything in our power to save your face!",
        image: "Газы путина.jpg"
    },{
        title: "Секс-Символ",
        description: "Социологические опросы показали что 99% российских женщин и 70% российским мужчин в своих эротических фантазиях главным героем видят Николая Патрушева, так как он идеал мужчины и лучший кандидат в президенты РФ",
        image: "патрушев.jpg"
    },{
        title: "Делёж Трофеев",
        description: "Русская армия 2022 году показала всю свою истинную сущность. Русские солдаты на оккупированных территориях воровали все, от грязных трусов до собачьих будок и как известно рыба гниёт с головы. Главный делёж происходит в кремле.",
        image: "трофеи.jpg"
    },{
        title: "Последний Парад",
        description: " Больше всего в россии любят величественные парады. Гордость одолевает россиян от созерцания своей непобедимой армии. Последний парад в РФ - парад самоваров.",
        image: "последний парад.jpg"
    },{
        title: "Маша Захарова",
        description: "маша захарова Три дня без кокаина Три дня без кокаина Семён Скрепецкий, холст, акрил, живопись, 40/60 см",
        image: "маша захарова ббнз кокаина.jpg"
    },{
        title: "Бабка с Тряпкой",
        description: "Бабка с красной тряпкой это символ русской агрессии. Русские придумали причину почему они бомбят города и убивают мирных ",
        image: "бабка с тряпкой.jpg"
    },{
        title: "Глубина",
        description: "Семён Скрепецкий, акрил, холст, живопись. 60/50см.",
        image: "глубина.jpg"
    },{
        title: "Иван Освободитель",
        description: "На холсте изображён русский солдат освободитель.#Украина 'Ivan the Liberator.' Semyon Skrepetsky, painting, acrylic on canvas, 50/40 cm. The canvas depicts a Russian soldier liberator.#Ukraine #art",
        image: "освободитель.jpg"
    },{
        title: "Она Утонула",
        description: "емён Скрепецкий, живопись, холст, акрил, 40/30см. Путин грустит об утонувшей Москве She drowned Semyon Skrepetsky, painting, acrylic on canvas, 40/30cm. Putin is sad about",
        image: "она утонула.jpg"
    },{
        title: "Мясная Лавка",
        description: "Butcher shop живопись. Холст, акрил 60/70см. Семён Скрепецкий. #art #путин painting. Canvas, acrylic 60/70cm. Semyon Skrepetsky.",
        image: "МЯСНАЯ ЛАВКА.jpg"
    },{
        title: "Шаг",
        description: "Шаг доброй воли Картина без название, название придумайте сами Семён Скрепецкий, живопись, холст, акрил,80/70см. #UkraineRussiaWar #art #Украјина",
        image: "Дави их блядь.jpg"
    },{
        title: "Смотри Как Могу",
        description: "Look how I can!!! смотри как могу Semyon Skrepetsky, painting, canvas, acrylic, 50/35cm",
        image: "смотри как могу.jpg"
    },{
        title: "Ванька Фашист",
        description: "Семён Скрепецкий, живопись, холст, акрил. 50/40см. На холсте я пытался изобразить фашиствующего русского Ивана. Иван голоден, беден , кастрирован и изнасилован ",
        image: "ванька фашист.jpg"
    },{
        title: "Рамзанка Дыров",
        description: "Рамзанка Дыров поймал Степана Бандеру Семён Скрепецкий, живопись, холст, акрил. 70/60см.",
        image: "Бандера.jpg"
    },{
        title: "Путин Ленин",
        description: "Путин сидя в бункере яростно грызет мумию Ленина за то что тот придумал Украину. Семён Скрепецкий, акрил. холст. 40/30 см. Живопись",
        image: "ПутинЛенин.jpg"
    },{
        title: "Zombie",
        description: "Семён Скрепецкий, холст, акрил. Живопись",
        image: "зомби.jpg"
    },{
        title: "Слава Украине",
        description: "Слава Украине Семён Скрепецкий",
        image: "Слава Украине.jpg"
    },{
        title: "Академик Дыров",
        description: "Пантеон Подонков#6 Живопись, холст, акрил. Семён Скрепецкий. Академик Рамзан Кадыров возглавляет кафедру отрезания голов, имеет многотысячный штат научных сотрудников. Герой России, первую научную степень защитил в возрасте 16 лет отрезав голову первому русскому. Так же Рамзан Кадыров возглавляет Министерство Извинений и голосовал за то что бы в конституцию РФ внесли поправку в которой было бы указанно что каждый русский россиянин обязан каждый день извиняться перед Кадыровым сидя на бутылке",
        image: "кадыров.jpg"
    },{
        title: "В Срай",
        description: "Семён Скрепецкий, холст, акрил, живопись. 70/70см",
        image: "в рай.jpg"
    },{
        title: "Идолы",
        description: "Семён Скрепецкий. Холст, акрил, живопись, 90/70см Русский человек по природе своей склонен к идолопоклонству, он готов всегда и везде ",
        image: "идолы.jpg"
    },{
        title: "Macron France",
        description: "macron france Эммануэль Макрон приехал в Москву что бы получить порцию унижений от московского хана Семён Скрепецкий.Живопись,холст,акрил, 5060см. #акрил #живопись #макрон",
        image: "макрон.jpg"
    },{
        title: "Трофей из Дамбаса",
        description: "Семён Скрепецкий, акрил, холст, живопись.60/50см. Агитационный плакат для российских военкоматов. Помни солдат - война это не только веселое приключение, война это бесплатная водка, красивые медали и множество ценных трофеев!",
        image: "трофей.jpg"
    },{
        title: "Лавровый Конь",
        description: "Пантеон Подонков#5 Семён Скрепецкий. картина написана холсте акриловыми красками. Размеры 50/35см. Лавровый Конь #5 Семён Скрепецкий. картина написана холсте акриловыми красками. Размеры 50/35см. Сергей Лавров, он же Конь Лавровый, он же - Ход конём. Дипломат, переговорщик, алкоголик и грубиян. Если император Владимир хочет кого то оскорбить и разорвать дипломатические отношения он делает 'Ход Конём', то есть посылает на переговоры Сергея Лаврова и тот прекрасно справляется со своей миссией. Лавров обзывается, ругается, запугивает, однажды был случай когда во время международных переговоров Сергей Лавров",
        image: "ход конём.jpg"
    },{
        title: "Ультиматум",
        description: "Россия выдвинула ультиматум всему цивилизованному миру требуя что бы страны не сопротивлялись в случае если Россия изъявит желания на них напасть и разграбить. Это было смешно так как Россия страна третьего мира и ни чего из себя не представляет в экономическом и военном плане. Российская армия вооружена ржавыми советскими танками времён второй мировой войны и ракетами которые не летают.",
        image: "ультиматум.jpg"
    },{
        title: "Игорь Сечин",
        description: "Игорь Сечин. Пантеон подонков #4 Семён Скрепецкий. Живопись на холсте, акрил, 50/35см. Игорь Сечин - эффективный менеджер императора. Министр нефти, управляет добычей и продажей нефти в империи подонков. Старинный друг и сортаник императора. Игорь Сечин занимает пост генерального директора компании Роснефть и своим гениальным управлением смог загнать нефтедобывающую компанию в многомиллиардные долги, которые многократно превосходят стоимость самой компании Роснефть. На добыче и продаже нефти и газа держится сросиюшка",
        image: "сечин.jpg"
    },{
        title: "Полководец Шойгу",
        description: "Пантеон Подонков #3 Живопись. Семён Скрепецкий. Холст, акрил. 50/35см Сергей Шойгу - министр нападения, генерал непобедимой русской армии. Заслуженный герой победных парадов, в армии никогда не служил но имеет военную профессию - водитель оленьей упряжки. Главными достижениями Шойгу можно считать - героический штурм картонного Рейхстага в 2017 году и строительства Храма Войны. Имеет тесную дружбу с императором подонков, часто на долго уединяется с ним в сибирской тайге. Ни кто не знает чем",
        image: "шойгу.jpg"
    },{
        title: "Повар Императора",
        description: "Повар Императора. Пантеон подонков #2 Повар Путина - Евгений Пригожин. Во времена Советского Союза данный деятель провёл 9 лет в местах заключения за совершение особо тяжких преступлений. После освобождения, благодаря уму и особой жестокости, стал криминальным авторитетом и правой рукой императора подонков. В империи Подонков занимает должность министра криминала, заведует министерством киллеров, воров и террористов. Все нелегальные махинации которые совершает император, проходят через руки Пригожина. Так же является генеральным директором фабри хакеров, по его команде производятся хакерские атаки на правительственные сайты государств всего мира. Картина написана на холсте, акрил. 60/50см. Художник Семён Скрепецкий.",
        image: "повар.jpg"
    },{
        title: "ОДКБ",
        description: "ОДКБ -Союз диктаторов (Организация Дедов Крадущих Будущее)Семён Скрепецкий. Живопись, холст, акрил. 70/60см.На территории бывшего советского союза спустя какое то время, после распада красной империи, образовался союз диктаторов которые клятвенно пообещали друг другу военную и финансовую помощь в случае если на захваченных ими территориях взбунтуется народ. Официально этот союз назвали Организация Договора о коллективной безопасности  и по легенде члены договора должны помогать друг другу в случае внешней угрозы. Но смысл организации помогать друг другу в подавлении народных волнений если местная армия откажется стрелять в своих граждан.На данной картине изображён основной состав союза кровавых диктаторов - Лукашенко, Путин, Назарбаев и тянущий к ним ручки Пашинян.",
        image: "союз диктаторов.jpg"
    },{
        title: "Император Подонков",
        description: "Император Подонков. #1 Пантеон Подонков.",
        image: "император подонков.jpg"
    },{
        title: "Мужское Государство",
        description: "Мужское государство живопись, холст, акрил.90/70см. Семён Скрепецкий. Изгнание женщин из мужского государства или мечта эМДэшника #мд #мг",
        image: "мужское государство.jpg"
    },{
        title: "От Володи",
        description: "Открытка на Новый год. Семён Скрепецкий. Живопись, холст,акрил. 40х30см.",
        image: "новый год.jpg"
    },{
        title: "замкнутый Цикл",
        description: "замкнутый цикл",
        image: "замкнутый цикл.jpg"
    },{
        title: "Трапеза во Мгле",
        description: "Трапеза во мгле Семён Скрепецкий. Живопись. Холст,акрил.",
        image: "трапеза.jpg"
    },{
        title: "Ракета Путина",
        description: "Владимир Путин показал ракету которой нет аналогов но которая есть у России но которую нельзя ни кому показывать потому что она секретная. Семён Скрепецкий. Живопись. холст акрил, 50\60см Vladimir Putin showed a rocket that has no analogues, but which Russia has, but which cannot be shown to anyone because it is secret. Semyon Skrepetsky. Painting. acrylic canvas, 50\60cm",
        image: "сракета.jpg"
    },{
        title: "Граница",
        description: "Граница. Путин кошмарит Украину Семён Скрепецкий, холст, акрил, 60/50см.живопись ",
        image: "граница.jpg"
    },{
        title: "Звездочёт",
        description: "Коварный Билл Гейтс отключил аватар скрепца ",
        image: "звездочет.jpg"
    },{
        title: "Лу и Пу",
        description: "Лу и Пу кошмарят Европу Семён Скрепецкий. Живопись, Холст, акрил, 70.50см. #Польша #кризис #Мигранты Lu and Pu are a nightmare for Europe. Semyon Skrepetsky. Painting, Canvas, acrylic, 70.50cm. #Poland #crisis #Migrants",
        image: "лу и пу.jpg"
    },{
        title: "Метавселенная Путина",
        description: "Метавселенная Путина. Мы должны защищать аватары россиян в формируемой метавселенной. Семён Скрепецкий, холст, акрил, живопись, 60/50см.",
        image: "аватар.jpg"
    },{
        title: "Стукачѣ",
        description: "Семён Скрепецкий, холст, акрил,60/50см. Живопись. Русский оскорбленный патриот пишет донос на русофоба Семена Скрепецкого. Основано на реальных событиях, написано с натуры.",
        image: "стукач.jpg"
    },{
        title: "Казаки-Гомоборцы",
        description: "Казаки-гомоборцы Семен Скрепецкий, живопись, холст, акрил, 90х70см Два отважных православных казака, находясь в патруле, неожиданно для себя совершили содомский грех, после содеянного, они осмотрелись по сторонам и увидели радугу. Казака поняли что это не радуга а гомо- лучи, которыми Билл Гейтс облучает Россию - Матушку из космоса. Отважные казаки не растерялись и выдавили друг другу глаза, что бы впредь не попадать под влияние гомо-лучей",
        image: "гомоборцы.jpg"
    },{
        title: "Храм Путина",
        description: "Оскорбление чувств верующих на фоне русской православной жопы. Семён Скрепецкий. Холст,акрил,живопись. 70х50см Картина посвящается русскому православному талибану который неустанно оскорбляется и сажает россиян за оскорбление чувств верующих. #живопись #рпц #Скрепецкий #нафонехрама",
        image: "оскорбление чувств.jpg"
    },{
        title: "Союзники",
        description: "Семён Скрепецкий. Холст,акрил, 90х70см Владимир Путин запретил отожествлять Гитлеровскую Германию и СССР и эта картина - напоминание того что СССР вместе с Германией напал на Польшу в 1939 году",
        image: "союзники.jpg"
    },{
        title: "Орда",
        description: "Картина находится в частной коллекции у Александра Глебовича Невзорова. #Скрепецкий #Невзоров ",
        image: "Орда.jpg"
    },{
        title: "Стыковка",
        description: "Картина посвящена русским космонавтам отважно протекающим небесную твердь The painting is dedicated to Russian cosmonauts courageously flowing through the firmament.",
        image: "Стыковка.jpg"
    },{
        title: "Макака с Гранатой",
        description: "Макака с гранатой Семён Скрепецкий, холст, акрил,50/35см",
        image: "макака.jpg"
    },{
        title: "Обиратель",
        description: "Обиратель емель русских Семён Скрепецкий, холст, акрил.., живопись. По многочисленным просьбам радиослушателей картина выполнена в цвете",
        image: "xl5HaZkVVSQ.jpg"
    },{
        title: "Прекрасная Сроссия",
        description: "прекрасная россия  Россия 2028 - прекрасная Россия будущего при развитом путинизме",
        image: "прекрасная россия.jpg"
    },{
        title: "Гуский Ад",
        description: "Welcome to the Russian Hellhole",
        image: "руский ад.jpg"
    },{
        title: "Русский Эквилибриум",
        description: "Русский Эквилибриум Семён Скрепецкий, живопись, холст",
        image: "эквилибриум.jpg"
    },{
        title: "КоПРоФилы",
        description: "КоПРоФилы",
        image: "копрофилы.jpg"
    },{
        title: "Петушиные Бои",
        description: "Петушиные бои",
        image: "петушиные бои.jpg"
    },{
        title: "Сонный Паралич",
        description: "Сонный паралич",
        image: "сонный паралич.jpg"
    },{
        title: "Героически Полет",
        description: "Героически полет пожарника Семён Скрепецкий, акрил, холст, 40х30см #зиничев #мчс сей час патриоты начнут кукарекать что нельзя смеяться над дохлыми пятухами... Так вот - на х у ю я вертел ваше путушиное мнение, готов сам лично скидывать со скалы всех путенский холуев",
        image: "полет пожарника.webp"
    },{
        title: "Шишка Шайги",
        description: "Шишка Шайги и другие таежные приключения Володи Путина' Смотрите без регистрации и смс. Семён Скрепецкий, акрил, холст, живопись, 70х50см",
        image: "шишка шайги.jpg"
    },{
        title: "Выборы",
        description: "Семён Скрепецкий, акрил, холст. 65х50см. Есть такая древняя русская лагерная забава - время от времен играть в демократию. Это моя первая картина акрилом, проба кисти. Польский акрил отличная штука. #выборы2021",
        image: "выборы.jpg"
    },{
        title: "Эротические Сны",
        description: "Эротические сны русского патриота Не будите патриота, ему Сталин снится! #живопись #art",
        image: "эротические сны.jpg"
    },{
        title: "Выше Колокольни",
        description: "Семён Скрепецкий, масло, холст, живопись, 60х50см.Каждый скрепец мечтает оседлать гиперсовременную многомаховую сракету и уверенной рукой направить её на Вашингтон, взмывая выше колокольни.",
        image: "выше колокольни.webp"
    },{
        title: "Мужское Движение",
        description: "Семён Скрепецкий, масло, холст, 50х35см На полотне запечатлён момент рождения МДэшника. Униженный скрепец с бабой боец! #МД #мужскоедвижение #мужскоегосударство",
        image: "Мужское движение.jpg"
    },{
        title: "Иван",
        description: "Семён Скрепецкий, масло, холст, живопись, 70х50см",
        image: "o0dXmXxp3HU.jpg"
    },{
        title: "Студенты",
        description: "рускоафганские студенты Руско-Афганский студенческий союз Талиб и русский адинарот Семён Скрепецкий, масло, холст,живопись. 40х30см",
        image: "рускоафганские студенты.jpg"
    },{
        title: "Селяви Бля",
        description: "Селяви бля... Прошу вас отнестись к этому с пониманием Семён Скрепецкий, масло, холст, 50х35см. Пока догорает Якутия и Урал , володька путен отправил всю спец технику тушить Турцию и Грецию",
        image: "селяви бля.jpg"
    },{
        title: "Рускоталибский Мир",
        description: "Русско-талибский мир, отдельная глубинная цивилизация со своим особым путем Семён Скрепецкий, рисунок, уголь, А3",
        image: "руско талибский мир.jpg"
    },{
        title: "космический батхерт",
        description: "The buttpain of Russia's cosmonautics. How's that for you, Elon Musk? Как тебе такое Елон Маск? Семён Скрепецкий, масло, холст, 70х50см. Рогозин пробивает небесную твёрдь.#ElonMusk",
        image: "космический батхерт.jpg"
    },{
        title: "мой пездюк ",
        description: "Meine Schule",
        image: "мой пездюк.webp"
    },{
        title: "дыров",
        description: "кадырова",
        image: "кадыроа.webp"
    },{
        title: "особый путь",
        description: "Особый путь Семён Скрепецкий, рисунок, уголь, бумага, А3",
        image: "особый путь.webp"
    },{
        title: "не стыдно",
        description: "Бедным быть не стыдно, стыдно быть дешёвым. (с) Валуев Семён Скрепецкий, рисунок, карандаш, бумага, А3. Цитаты великих людей.",
        image: "бедным быть не стыдно.jpg"
    },{
        title: "день гордости",
        description: "День Гордости. Россия 2028 Семён Скрепецкий. Рисунок, карандаш, бумага, А3. Россияне любят гордиться величием и богоизбранностью. Несколько раз в год они выползают из нор и празднуют величие, носят дидов на палках и ритуально пьют китайский фекальный спирт",
        image: "день гордости.webp"
    },{
        title: "ватно солнышко",
        description: "Икона приподобного Владимира ватно солнышка Икона исцеляет от бесовской русофобии, при усерном молении начинает мироточить боярой. Семён Скрепецкий, рисунок, карандаш, бумага, А3",
        image: "ватно солнышко.webp"
    },{
        title: "бей своих",
        description: "Бей своих чтоб чужие боялись Семён Скрепецкий. Рисунок, карандаш, бумага, А3",
        image: "бей своих.webp"
    },{
        title: "прохор залупин",
        description: "Агитационный плакат партии Прохора Залупина - Вернём все взад. Семён Скрепецкий, рисунок, карандаш, бумага, А3 Залуртн Прохор, он же Прилепин Захар, рускомирный патриот, шовенист, имперец и просто мразь, трижды военный преступник и депутат российской государственной думы #залупин #прилепин #рисунок #карикатура",
        image: "прохор залупин.webp"
    },{
        title: "обиратель",
        description: "Обиратель емель русских рисунок, карандаш, бумага, А3",
        image: "обиратель емель русских.jpg"
    },{
        title: "осваивает",
        description: "рогозин осваивает марс Семён Скрепецкий, рисунок, уголь, бумага, А3. Кто то сказал что на главу роскосмоса Митю Рогозин мало карикатур.. Ловите. #рогозин #карикатура #рисунок",
        image: "рогозин осваивает марс.jpg"
    },{
        title: "роскозмос",
        description: "Семён Скрепецкий, рисунок, уголь, бумага, А3. Российский козачий мотоциклетный союз, стальной кулак российского козачества. инстаграм с картинами Скрепецкого",
        image: "роскозмос.jpg"
    },{
        title: "мечты сбываются",
        description: "газпром мечты сбываются Семён Скрепецкий, рисунок, уголь, бумага, А3",
        image: "газпром мечты сбываются.webp"
    },{
        title: "москвуобад",
        description: "Семён Скрепецкий, рисунок, уголь, бумага, А3. 2021 год, талибы по сложившейся традиции приезжают на консультацию в Москву. ",
        image: "москвуобад.jpg"
    },{
        title: "сапоги",
        description: "сапоги товарища сталина Семён Скрепецкий, рисунок, уголь, бумага, А3",
        image: "сапоги товарища сталина.jpg"
    },{
        title: "реликвия",
        description: "Семён Скрепецкий, рисунок, уголь, бумага, А3. Тёмными ночами Володя Путин, пробирается в храм войны и наряжается в хранящийся там китель Гитлера. Модничает.",
        image: "реликвия.webp"
    },{
        title: "Удачная сделка",
        description: "Удачная сделка Семён Скрепецкий, рисунок, уголь, бумага, А3. Счастлив скрепец от удачной сделки - выменял у циган три охапки валежника на два пуда биткоинов. Россия 2028",
        image: "сделка.webp"
    },{
        title: "Фуражка Гитлера",
        description: "Фуражка Гитлера Семён Скрепецкий, рисунок. Бумага, уголь. А3. Сергей Кожеедыч, по ночам пробирается в храм войны что бы помодничать в фуражке Алоизыча.",
        image: "фуражка гитлера.jpg"
    },{
        title: "80 лет спустя",
        description: "Агитационный плакат который мы заслужили. Семён Скрепецкий, масло, холст, живопись, картина. 90х60см.",
        image: "80 лет спустя.jpg"
    },{
        title: "родина мать",
        description: "родина мать зовёт в гулаг Совецкий плокат - Родина мать зовёт в ГУЛАГ!  Семён Скрепецкий, масло, холст, живопись. 60х40см",
        image: "родина мать зовёт в гулаг.jpg"
    },{
        title: "титаник",
        description: "Шлюпок на всех не хватит Семён Скрепецкий, масло, холст, живопись, 50х40см",
        image: "титаник.jpg"
    },{
        title: "заветами дидов",
        description: "Семён Скрепецкий, масло, холст, 50х40см Картина маслом",
        image: "заветами дидов.jpg"
    },{
        title: "Братья акробатья",
        description: "Семён Скрепецкий, масло, холст, живопись. 60х40см",
        image: "Братья акробатья.jpg"
    },{
        title: "охуевший",
        description: "Oxyeвший от безнаказанности Семён Скрепецкий, масло, холст, 45х30,живопись.",
        image: "охуевший.2.jpg"
    },{
        title: "валька стакан",
        description: "Семён Скрепецкий, масло, холст, 45х30см. живопись",
        image: "валька стакан.jpg"
    },{
        title: "россия будущего",
        description: "Прекрасная Россия будущего Семён Скрепецкий, масло, холст, живопись, 50х40см",
        image: "прекрасная россия будущего.jpg"
    },{
        title: "самовар приехал",
        description: "Володькин самовар приехал Семён Скрепецкий, масло, холст, 60х40см",
        image: "самовар.jpg"
    },{
        title: "косметичка",
        description: "Косметичка Семён Скрепецкий, масло, холст, живопись. 60х40см",
        image: "косметичка.jfif"
    },{
        title: "мочи скрепцов",
        description: "В любой не понятной ситуации мочи скрепцов, или наш ответ на санкции Семён Скрепецкий, масло, холст, живопись. 50х40см",
        image: "мочи скрепцов.jpg"
    },{
        title: "бабкина надежда",
        description: "Бабкина надежда Семён Скрепецкий, масло, холст, живопись, 50х40см",
        image: "бабкина надежда.jpg"
    },{
        title: "Сталина нет",
        description: "Сталина на вас нет!  Семён Скрепецкий, масло, холст, живопись, 50х40см",
        image: "сиаоина на вас нет.jpg"
    },{
        title: "мышибратья",
        description: "Мышибратья Семён Скрепецкий, масло, холст, живопись, 50х40см",
        image: "мышибратья.jpg"
    },{
        title: "Егерь",
        description: "Егерь Семён Скрепецкий, масло, холст, живопись. 35х30см",
        image: "images.jpg"
    },{
        title: "боярыня",
        description: "боярыня",
        image: "0104.jpg"
    },{
        title: "на куй",
        description: "на куй",
        image: "0105.jpg"
    },{
        title: "с нами бох",
        description: "с нами бох",
        image: "0106.jpg"
    },{
        title: "бандеровцы",
        description: "бандеровцы",
        image: "0107.jpg"
    },{
        title: "бабка пыня",
        description: "пыня",
        image: "0108.jpg"
    },{
        title: "бабка",
        description: "бабка",
        image: "0109.jpg"
    },{
        title: "родина",
        description: "родина",
        image: "0110.jpg"
    },{
        title: "скрепец",
        description: "скрепец",
        image: "0111.jpg"
    },{
        title: "бутина",
        description: "бутина",
        image: "0112.jpg"
    },{
        title: "охота скрепца",
        description: "охота скрепца",
        image: "0113.jpg"
    },{
        title: "уря за сродину",
        description: "уря за сродину",
        image: "0114.jpg"
    },{
        title: "сродина мать",
        description: "сродина мать",
        image: "0115.jpg"
    },{
        title: "дед пыня",
        description: "пыня",
        image: "0116.jpg"
    },{
        title: "милонов",
        description: "милонов",
        image: "0117.jpg"
    },{
        title: "гуские",
        description: "гуские",
        image: "0118.jpg"
    },{
        title: "бабка",
        description: "бабка",
        image: "0119.jpg"
    },{
        title: "симоньян",
        description: "симоньян",
        image: "0120.jpg"
    },{
        title: "пынядур",
        description: "",
        image: "0121.jpg"
    },{
        title: "пенсионер",
        description: "пенсионер",
        image: "0122.jpg"
    },{
        title: "скрепы",
        description: "",
        image: "0123.jpg"
    },{
        title: "казаки",
        description: "казаки на росии",
        image: "0124.jpg"
    },{
        title: "итог",
        description: "итог правления пу",
        image: "0125.jpg"
    },{
        title: "фредиПутлер",
        description: "фредиПутлер",
        image: "0126.jpg"
    },{
        title: "семен слепаков",
        description: "семен слепаков",
        image: "0127.jpg"
    },{
        title: "гоблин пучков",
        description: "гоблин пучков",
        image: "0128.jpg"
    },{
        title: "сцарь хутин",
        description: "сцарь хутин",
        image: "0129.jpg"
    },{
        title: "великан",
        description: "",
        image: "0130.jpg"
    },{
        title: "навальный",
        description: "",
        image: "0131.jpg"
    },{
        title: "шаман габышев",
        description: "",
        image: "0132.jpg"
    },{
        title: "катриарх педрилл",
        description: "",
        image: "0133.jpg"
    },{
        title: "путька",
        description: "",
        image: "0134.jpg"
    },{
        title: "лукашенко",
        description: "",
        image: "0135.jpg"
    },{
        title: "я вернулся",
        description: "",
        image: "0136.jpg"
    },{
        title: "балалака",
        description: "",
        image: "0137.jpg"
    },{
        title: "лапша",
        description: "",
        image: "0138.jpg"
    },{
        title: "народ",
        description: "",
        image: "0139.jpg"
    },{
        title: "захарова маша",
        description: "",
        image: "0140.jpg"
    },{
        title: "кокс лаврова",
        description: "",
        image: "0141.jpg"
    },{
        title: "карабах",
        description: "",
        image: "0142.jpg"
    },{
        title: "шампанское",
        description: "",
        image: "0143.jpg"
    },{
        title: "милонов",
        description: "",
        image: "0144.jpg"
    },{
        title: "байден",
        description: "",
        image: "0145.jpg"
    },{
        title: "просрочка",
        description: "",
        image: "0146.jpg"
    },{
        title: "колбасизм",
        description: "",
        image: "0147.jpg"
    },{
        title: "расчленинград",
        description: "",
        image: "0148.jpg"
    },{
        title: "икона",
        description: "",
        image: "0149.jpg"
    },{
        title: "ихтамнет",
        description: "",
        image: "0150.jpg"
    },{
        title: "тихановская",
        description: "",
        image: "0151.jpg"
    },{
        title: "бесогон михалков",
        description: "",
        image: "0152.jpg"
    },{
        title: "итоги правления",
        description: "",
        image: "0153.jpg"
    },{
        title: "соловьев",
        description: "соловьиный помет",
        image: "0154.jpg"
    },{
        title: "снарод",
        description: "",
        image: "0155.jpg"
    },{
        title: "некрополит",
        description: "",
        image: "0156.jpg"
    },{
        title: "все в срай",
        description: "",
        image: "0157.jpg"
    },{
        title: "на сракете",
        description: "",
        image: "0158.jpg"
    },{
        title: "присаживайтесь",
        description: "",
        image: "0159.jpg"
    },{
        title: "откинулся",
        description: "",
        image: "0160.jpg"
    },{
        title: "чай",
        description: "",
        image: "0161.jpg"
    },{
        title: "народ рф",
        description: "",
        image: "0162.jpg"
    },{
        title: "младший",
        description: "",
        image: "0163.jpg"
    },{
        title: "баранки",
        description: "",
        image: "0164.jpg"
    },{
        title: "родная говень",
        description: "кого там в родную говень вернуть ?",
        image: "0165.jpg"
    },{
        title: "вирусолог",
        description: "",
        image: "0166.jpg"
    },{
        title: "памаги",
        description: "",
        image: "0167.jpg"
    },{
        title: "брат лука",
        description: "",
        image: "0168.jpg"
    },{
        title: "синипалый",
        description: "",
        image: "0169.jpg"
    },{
        title: "обнуленинград",
        description: "",
        image: "0170.jpg"
    },{
        title: "посвящение",
        description: "",
        image: "0171.jpg"
    },{
        title: "семиголовый",
        description: "",
        image: "0172.jpg"
    },{
        title: "гаси петушню",
        description: "",
        image: "0173.jpg"
    },{
        title: "деды воевали",
        description: "",
        image: "0174.jpg"
    },{
        title: "пирамидкакобзона",
        description: "",
        image: "0175.jpg"
    },{
        title: "обнуленыш",
        description: "",
        image: "0176.jpg"
    },{
        title: "на америку",
        description: "",
        image: "0177.jpg"
    },{
        title: "эрдоган",
        description: "",
        image: "0178.jpg"
    },{
        title: "дедпобед",
        description: "",
        image: "0179.jpg"
    },{
        title: "боярский",
        description: "",
        image: "0180.jpg"
    },{
        title: "шойга",
        description: "шойга",
        image: "0181.jpg"
    },{
        title: "сечин",
        description: "сечин",
        image: "0182.jpg"
    },{
        title: "малышева",
        description: "малышева",
        image: "0183.jpg"
    },{
        title: "илон маск",
        description: "илон маск",
        image: "0184.jpg"
    },{
        title: "снарод",
        description: "снарод роиси",
        image: "0185.jpg"
    },{
        title: "присяга",
        description: "присяга",
        image: "0186.jpg"
    },{
        title: "здохла",
        description: "здохла",
        image: "0187.jpg"
    },{
        title: "вакцинация",
        description: "вакцинация",
        image: "0188.jpg"
    },{
        title: "вирусолог",
        description: "вирусолог всея роиси",
        image: "0189.jpg"
    },{
        title: "уткин",
        description: "уткин и соловьев",
        image: "0190.jpg"
    },{
        title: "на бутылку",
        description: "",
        image: "0191.jpg"
    },{
        title: "план",
        description: "",
        image: "0192.jpg"
    },{
        title: "ворон",
        description: "",
        image: "0193.jpg"
    },{
        title: "терешкова",
        description: "валюша терешкова",
        image: "0194.jpg"
    },{
        title: "нефть",
        description: "нефть матушка",
        image: "0195.jpg"
    },{
        title: "конституция",
        description: "проституция",
        image: "0196.jpg"
    },{
        title: "водка",
        description: "водка",
        image: "0197.jpg"
    },{
        title: "пафтарить",
        description: "деды ваевале можым пафтарить",
        image: "0198.jpg"
    },{
        title: "в жопу",
        description: "",
        image: "0199.jpg"
    },{
        title: "вадимка",
        description: "вадюша разводюща, гемельфабр",
        image: "0200.jpg"
    },{
        title: "старушка",
        description: "",
        image: "0201.jpg"
    },{
        title: "ввпуин",
        description: "",
        image: "0202.jpg"
    },{
        title: "русс",
        description: "",
        image: "0203.jpg"
    },{
        title: "пенсреф",
        description: "",
        image: "0204.jpg"
    },{
        title: "в шаге",
        description: "",
        image: "0205.jpg"
    },{
        title: "дмб",
        description: "",
        image: "0206.jpg"
    },{
        title: "огонь",
        description: "",
        image: "0207.jpg"
    },{
        title: "на границе",
        description: "",
        image: "0208.jpg"
    },{
        title: "прорывы",
        description: "",
        image: "0209.jpg"
    },{
        title: "вундервафля",
        description: "",
        image: "0210.jpg"
    },{
        title: "цап царап",
        description: "",
        image: "0211.jpg"
    },{
        title: "радиация",
        description: "",
        image: "0212.jpg"
    },{
        title: "поклонская",
        description: "поклонская",
        image: "0213.jpg"
    },{
        title: "гулаг",
        description: "гулаг",
        image: "0214.jpg"
    },{
        title: "пара",
        description: "",
        image: "0215.jpg"
    },{
        title: "сколково",
        description: "",
        image: "0216.jpg"
    },{
        title: "кнопки",
        description: "",
        image: "0217.jpg"
    },{
        title: "ух",
        description: "ух",
        image: "0218.jpg"
    },{
        title: "обама",
        description: "обама",
        image: "0219.jpg"
    },{
        title: "обама",
        description: "обама",
        image: "0220.jpg"
    },{
        title: "хутин",
        description: "хутин",
        image: "0221.jpg"
    },{
        title: "дедывоевале",
        description: "дедывоевале",
        image: "0222.jpg"
    },{
        title: "пенсионная реформа",
        description: "пенсионная реформа",
        image: "0223.jpg"
    },{
        title: "рогозин",
        description: "рогозин",
        image: "0224.jpg"
    },{
        title: "дмитрий куприн",
        description: "дмитрий куприн куприяниха",
        image: "0225.jpg"
    },{
        title: "всрай",
        description: "всрай",
        image: "0226.jpg"
    },{
        title: "сракетородица",
        description: "аналоновнетная сракетородица",
        image: "0227.jpg"
    },{
        title: "аналоновнет",
        description: "аналоновнетная сракетородица",
        image: "0228.jpg"
    },{
        title: "сросиюшка",
        description: "сросиюшка",
        image: "0229.jpg"
    },{
        title: "бутылочка",
        description: "бутылочка для гуского мужика",
        image: "0230.jpg"
    },{
        title: "бояра",
        description: "бояра",
        image: "0231.jpg"
    },{
        title: "путя",
        description: "путя",
        image: "0232.jpg"
    },{
        title: "ватничек",
        description: "ватничек",
        image: "0233.jpg"
    },{
        title: "сракета",
        description: "сракета",
        image: "0234.jpg"
    },{
        title: "виличие сросии",
        description: "виличие сросии",
        image: "0235.jpg"
    },{
        title: "гуский мужик",
        description: "гуский мужик",
        image: "0236.jpg"
    },{
        title: "тряпошные волки",
        description: "тряпошные волки",
        image: "0237.jpg"
    },{
        title: "мухопитомник",
        description: "мухопитомник",
        image: "0238.jpg"
    },{
        title: "экскримиская книженка",
        description: "экскримиская книженка",
        image: "0239.jpg"
    },{
        title: "конституция рф",
        description: "экскримиская книженка",
        image: "0240.jpg"
    },{
        title: "срай скрепца",
        description: "всрай",
        image: "0241.jpg"
    },{
        title: "срай",
        description: "всрай",
        image: "0242.jpg"
    },{
        title: "срамат",
        description: "срамат хутина",
        image: "0243.jpg"
    },{
        title: "бдит",
        description: "бдит",
        image: "0244.jpg"
    },{
        title: "интернет",
        description: "интернет",
        image: "0245.jpg"
    },{
        title: "духовная скрепа",
        description: "духовная скрепа",
        image: "0246.jpg"
    },{
        title: "скрепа духовная",
        description: "скрепа духовная",
        image: "0247.jpg"
    },{
        title: "сросия",
        description: "добро пожаловать на сросию",
        image: "0248.jpg"
    }
]

